Repository: dmytrokyrychuk/grim-dawn-uk-omegat
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk

source: You're one lucky bastard, I'll give you that.
uk: Щастить тобі, це правда.

source: You're really brave.
uk: Ти дуже [[ms]сміливий[fs]смілива].

source: You're safe now.
uk: Ви тепер у безпеці.

source: You're welcome.
uk: Будь ласка.

source: You've earned it.
uk: Ви це заслужили.

source: You've earned that much.
uk: Ви це заслужили.

source: You've gained us a small victory by killing the Reanimator, but our struggle is far from over.
uk: Ви здобули нам маленьку перемогу, убивши Реаніматора, але наша боротьба ще далека від завершення.

source: You've proven yourself quite resourceful thus far!
uk: Досі ви виявилися досить винахідливими!

source: You've returned!
uk: Ви повернулися!

source: Your allies already made good work of everythin' I needed done.
uk: Ваші союзники добре справилися з усім, що мені треба було.

source: Your brother was one of the Dead.
uk: Ваш брат був одним із мертвяків.

source: Your dedication to this community is without compare.
uk: Ваша відданість цій спільноті незрівнянна.

source: Your game is Saved
uk: Гру збережено

source: [Hold Ctrl to Hide Tooltip]
uk: [Тримай Ctrl, щоб сховати підказку]

source: ach028Desc=Rescue Ulgrim in the Burrwitch Outskirts.
uk: ach028Desc=Врятуйте Ульґріма на Околицях Бурвіча.

source: and Judith from Cronley's Hideout
uk: і Джудіт зі схованки Кронлі.

source: and Judith from Cronley's Hideout and safely transported them to Devil's Crossing.
uk: і Джудіт зі схованки Кронлі та безпечно перевезли їх до Чортового Перехрестя

source: and Judith in Devil's Crossing
uk: і Джудіт у Чортовому Перехресті.

source: per Second
uk: за секунду

source: tagAerialMapCenteredButton=Center
uk: tagAerialMapCenteredButton=Центрувати

source: tagBurrwitchCellar02=Dank Cellar
uk: tagBurrwitchCellar02=Вологий підвал

source: tagCharDetailsActiveQuests=Active Quests:
uk: tagCharDetailsActiveQuests=Активні квести:

source: tagCharLevelClass=Level {%d0} {%t1}
uk: tagCharLevelClass={%t1} {%d0} рівня

source: tagDefaultMap=Main Campaign
uk: tagDefaultMap=Основна кампанія

source: tagDemoScreenText=Thanks for playing!{^n}{^n}Grim Dawn is currently available on Steam, or via our website at www.grimdawn.com
uk: tagDemoScreenText=Дякуємо за гру!{^n}{^n}Grim Dawn зараз доступний у Steam або на нашому веб-сайті www.grimdawn.com

source: tagDevotionShrineA01=Burial Hill
uk: tagDevotionShrineA01=Могильна гора

source: tagDevotionShrineA03=Burrwitch Outskirts
uk: tagDevotionShrineA03=Околиці Бурвіча

source: tagFactionSurvivors=Devil's Crossing
uk: tagFactionSurvivors=Чортове Перехрестя

source: tagGameOver=You are dead!
uk: tagGameOver=Ви мертві!

source: tagInfoButtonNo=No
uk: tagInfoButtonNo=Ні

source: tagInfoButtonOk=OK
uk: tagInfoButtonOk=Добре

source: tagInfoButtonYes=Yes
uk: tagInfoButtonYes=Так

source: tagInfoTitle=Information
uk: tagInfoTitle=Інформація

source: tagMapBurialHill=Burial Hill
uk: tagMapBurialHill=Могильна гора

source: tagMapBurrwitchOutskirts01=Burrwitch Outskirts
uk: tagMapBurrwitchOutskirts01=Околиці Бурвіча

source: tagMapBurrwitchVillage01=Burrwitch Village
uk: tagMapBurrwitchVillage01=Село Бурвіч

source: tagMapDevilsCrossing01=Devil's Crossing
uk: tagMapDevilsCrossing01=Чортове Перехрестя

source: tagMapLowerCrossing01=Lower Crossing
uk: tagMapLowerCrossing01=Нижнє Перехрестя

source: tagMapLowerCrossing=Lower Crossing
uk: tagMapLowerCrossing=Нижнє Перехрестя

source: tagMapSoddenHollow=Sodden Hollow
uk: tagMapSoddenHollow=Промокла низина

source: tagMapWightmire01=Wightmire
uk: tagMapWightmire01=Злоболото

source: tagMapWindowName=Local Map
uk: tagMapWindowName=Місцева мапа

source: tagMenu01=Play Game
uk: tagMenu01=Грати

source: tagMenu02=Custom Game
uk: tagMenu02=Власна гра

source: tagMenu03=Information
uk: tagMenu03=Інформація

source: tagMenu04=Options
uk: tagMenu04=Опції

source: tagMenu05=Credits
uk: tagMenu05=Титри

source: tagMenu06=Game Guide
uk: tagMenu06=Посібник з гри

source: tagMenu07=Exit
uk: tagMenu07=Вихід

source: tagMenuButton01=Create Character
uk: tagMenuButton01=Створити персонажа

source: tagMenuButton02=Import
uk: tagMenuButton02=Імпорт

source: tagMenuButton03=Delete Character
uk: tagMenuButton03=Видалити персонажа

source: tagMenuButton04=Back
uk: tagMenuButton04=Назад

source: tagMenuButton05=Start
uk: tagMenuButton05=Старт

source: tagMenuButton06=Cancel
uk: tagMenuButton06=Скасувати

source: tagMenuButton07=Apply
uk: tagMenuButton07=Застосувати

source: tagMenuButton08=Default
uk: tagMenuButton08=Стандартно

source: tagMenuButton09=Ok
uk: tagMenuButton09=Добре

source: tagMenuButton10=Create
uk: tagMenuButton10=Створити

source: tagMenuButton11=Download
uk: tagMenuButton11=Завантажити

source: tagMenuGame01=Single Player
uk: tagMenuGame01=Один гравець

source: tagMenuGame04=Internet
uk: tagMenuGame04=Інтернет

source: tagMenuGame05=LAN
uk: tagMenuGame05=Локальна мережа

source: tagMenuGame06=Game Name
uk: tagMenuGame06=Назва гри

source: tagMenuGame07=Password
uk: tagMenuGame07=Пароль

source: tagMenuGame08=Max.
uk: tagMenuGame08=Макс.

source: tagMenuGame09=Level Range
uk: tagMenuGame09=Діапазон рівнів

source: tagMenuGame11=Map
uk: tagMenuGame11=Карта

source: tagMenuGame12=Difficulty
uk: tagMenuGame12=Складність

source: tagMenuImport03=Name
uk: tagMenuImport03=Ім'я

source: tagMenuImport04=Class
uk: tagMenuImport04=Клас

source: tagMenuImport05=Level
uk: tagMenuImport05=Рівень

source: tagMenuMPWarning=Welcome to Multiplayer Testing!
uk: tagMenuMPWarning=Ласкаво просимо до багатокористувацького тестування!

source: tagNPC_Barnabas=Barnabas
uk: tagNPC_Barnabas=Барнабас

source: tagNPC_BurrwitchBridge=Burrwitch Bridge Repair Site
uk: tagNPC_BurrwitchBridge=Місце ремонту моста до Бурвіча

source: tagNPC_Flavor_DevilsCrossing08=Faldis
uk: tagNPC_Flavor_DevilsCrossing08=Фалдіс

source: tagNPC_GateGuardA01=Rook - Gate Keeper
uk: tagNPC_GateGuardA01=Рук - Брамник

source: tagNPC_Harmond=Harmond
uk: tagNPC_Harmond=Гармонд

source: tagNPC_Jailor=Hangman Jarvis
uk: tagNPC_Jailor=Кат Джарвіс

source: tagNPC_JohnBourbon=Captain John Bourbon
uk: tagNPC_JohnBourbon=Капітан Джон Бурбон

source: tagNPC_Kasparov=Kasparov
uk: tagNPC_Kasparov=Каспаров

source: tagNPC_SybilGreene=Sybil Greene
uk: tagNPC_SybilGreene=Сибілла Грін

source: tagNPC_SybilHart=Sybil Hart
uk: tagNPC_SybilHart=Сибілла Гарт

source: tagNPC_Ulgrim=Ulgrim
uk: tagNPC_Ulgrim=Ульґрім

source: tagNPC_Villager=Villager
uk: tagNPC_Villager=Селянин

source: tagNPC_WightmireBridge=Wightmire Bridge Repair Site
uk: tagNPC_WightmireBridge=Місце ремонту моста до Злоболота

source: tagNotification_WightmireBurialCaveFound=The source of the Dead is near...
uk: tagNotification_WightmireBurialCaveFound=Джерело мертвяків десь поблизу...

source: tagNotification_WightmireCaravanDriverFound=A prisoner calls for help!
uk: tagNotification_WightmireCaravanDriverFound=В'язень кличе на допомогу!

source: tagNotification_WightmireCaravanFound=This carnage looks recent...
uk: tagNotification_WightmireCaravanFound=Ця бійня виглядає свіжою...

source: tagOptionsMenuExitGameConfirm=Are you sure you want to quit to desktop?
uk: tagOptionsMenuExitGameConfirm=Ви впевнені, що хочете вийти до робочого столу?

source: tagOptionsMenuExitMenuConfirm=Are you sure you want to exit to the main menu?
uk: tagOptionsMenuExitMenuConfirm=Ви впевнені, що бажаєте вийти в головне меню?

source: tagPOICaveBurialHillA=Burial Hill Entrance
uk: tagPOICaveBurialHillA=Вхід до Могильної гори

source: tagPOICaveBurialHillB=Burial Hill Exit
uk: tagPOICaveBurialHillB=Вихід з Могильної гори

source: tagPlayGameModeCampaign=Main Campaign
uk: tagPlayGameModeCampaign=Основна кампанія

source: tagPlayOptionsAccept=Accept
uk: tagPlayOptionsAccept=Прийняти

source: tagPlayOptionsCancel=Cancel
uk: tagPlayOptionsCancel=Скасувати

source: tagQuestRewardWindowTitle=Quest Complete
uk: tagQuestRewardWindowTitle=Квест завершено

source: tagQuests=Active Quests
uk: tagQuests=Активні квести

source: tagRiftBurrwitchOutskirts=Burrwitch Outskirts Rift
uk: tagRiftBurrwitchOutskirts=Розрив Околиць Бурвіча

source: tagRiftBurrwitchRoad=Foggy Bank Rift
uk: tagRiftBurrwitchRoad=Розрив Туманного берега

source: tagRiftBurrwitchVillage=Burrwitch Village Rift
uk: tagRiftBurrwitchVillage=Розрив села Бурвіч

source: tagRiftDevilsCrossing=Devil's Crossing Rift
uk: tagRiftDevilsCrossing=Розрив Чортового перехрестя

source: tagRiftLowerCrossing=Lower Crossing Rift
uk: tagRiftLowerCrossing=Розрив Нижнього перехрестя

source: tagRiftWightmire=Wightmire Rift
uk: tagRiftWightmire=Розрив Злоболота

source: tagSign_BurialHill=Burial Hill
uk: tagSign_BurialHill=Могильна гора

source: tagSign_Burrwitch=Burrwitch Village
uk: tagSign_Burrwitch=Село Бурвіч

source: tagSign_DevilsCrossing=Devil's Crossing
uk: tagSign_DevilsCrossing=Чортове Перехрестя

source: tagSign_Wightmire=Wightmire
uk: tagSign_Wightmire=Злоболото

source: tagSlithBossB01=Viloth, the Corruptor
uk: tagSlithBossB01=Корупторка Вілот

source: tagTitleScreenText=Grim Dawn{^n}©2020 Crate Entertainment, LLC{^n}{^n}Please visit us at www.grimdawn.com to participate{^n}in the ongoing development of Grim Dawn!
uk: tagTitleScreenText=Grim Dawn{^n}©2020 Crate Entertainment, LLC{^n}{^n}Будь ласка, відвідайте наш сайт www.grimdawn.com, щоб взяти участь{^n}у поточній розробці Grim Dawn!

source: tagWorldMapWightmire=Wightmire
uk: tagWorldMapWightmire=Злоболото

source: tagWorldMapWindowName=World Map
uk: tagWorldMapWindowName=Світова мапа

source: tagZombieMiniBoss01=Farros, the Rotted
uk: tagZombieMiniBoss01=Фаррос Зігнилий

source: tagZombieMiniBoss02=Jillius, the Decayed
uk: tagZombieMiniBoss02=Джиліус Розкладений

source: tagZombieMiniBoss03=Neegan, the Withered
uk: tagZombieMiniBoss03=Ніган Змарнілий

source: {%+.0f0}% {^E}Physical Damage
uk: {%+.0f0}% {^E}фізичної шкоди

source: {%+.0f0}-{%.0f1}% {^E}Physical Damage
uk: {%+.0f0}-{%.0f1}% {^E}фізичної шкоди

source: {%.0f0} Armor
uk: {%.0f0} броні

source: {%.0f0} {^S}Damage Per Second (If Equipped)
uk: {%.0f0} {^S}шкоди за секунду (якщо спорядити)

source: {%.0f0}% Absorption
uk: {%.0f0}% поглинання

source: {%.0f0}% Chance to block {^W}{%.0f1} damage
uk: {%.0f0}% шанс заблокувати {^W}{%.0f1} шкоди

source: {%.0f0}-{%.0f1} Armor
uk: {%.0f0}-{%.0f1} броні

source: {%.1g0} Damage Per Second
uk: {%.1g0} шкоди за секунду

source: {%.2f0} second Block Recovery
uk: {%.2f0} секунд на відновлення блоку

source: {%d0} Experience
uk: {%d0} досвіду

source: {%d0} Iron
uk: {%d0} заліза

source: {%d0} Level
uk: {%d0} рівень

source: {%d0} Levels
uk: {%d0} рівнів

source: {%d0} XP Awarded
uk: {%d0} досвіду отримано

source: {%s0} Unlocked
uk: {%s0} розблоковано

source: {%s0} {^b}{%.0f1}% {^s}(+{%.0f2}% Over Maximum)
uk: {%s0} {^b}{%.0f1}% {^s}(+{%.0f2}% понад максимум)

source: {%t0} {^E}Physical Damage
uk: {%t0} {^E}фізичної шкоди

source: {%t0} {^S}Physical Damage
uk: {%t0} {^S}фізичної шкоди

source: {^g}Cost {%d0}
uk: {^g}Ціна {%d0}

source: {^g}Cost {%d0} ~ Original Sell Value
uk: {^g}Ціна {%d0} ~ первинна вартість

source: {^g}Sell Back Value {%d0} ~ Original Purchase Cost
uk: {^g}Вартість продажу {%d0} ~ ціна покупки

source: {^g}Sell Value {%d0}
uk: {^g}Вартість продажу {%d0}

source: {^n}{^n}According to the logs in the prison, Warden Krieg, or whatever he has become, was experimenting on prisoners in a secret laboratory underneath his mansion in Burrwitch proper.
uk: {^n}{^n}Згідно з журналами у в’язниці, наглядач Кріг, або те, чим він став, експериментував на в’язнях у секретній лабораторії під своїм особняком у Бурвічі.

source: {^n}{^n}Aether Crystals are often found near large collections of corpses, such as graveyards.
uk: {^n}{^n}Кристали ефіру часто знаходять біля великих скупчень трупів, наприклад, на кладовищах.

source: {^n}{^n}Anyway, here's yer iron.
uk: {^n}{^n}Тим не менш, ось твоє залізо.

source: {^n}{^n}As you were dangling from the gallows, we watched as the spirit left your body to die.
uk: {^n}{^n}Поки ви звисали із шибениці, ми спостерігали, як дух лишив ваше тіло помирати.

source: {^n}{^n}Barnabas, our handyman, said he needed help with our water pump.
uk: {^n}{^n}Барнабас, наш завгосп, казав, що йому потрібна допомога з нашим водяним насосом.

source: {^n}{^n}Can always melt down what weapons we have, but I'm not too fond of being devoured in my sleep.
uk: {^n}{^n}Завжди можна переплавити зброю, яку ми маємо, але я не дуже подобається перспектива бути з'їденим уві сні.

source: {^n}{^n}Find Milton Hart at his house near the Sodden Hollow in Wightmire.
uk: {^n}{^n}Знайдіть Мілтона Гарта в його будинку біля Sodden Hollow у Wightmire.

source: {^n}{^n}Find Scrap amongst the ruins of Lower Crossing and the dumping grounds on the edge of Wightmire.
uk: {^n}{^n}Знайдіть Брухт серед руїн Нижнього Перехрестя і звалищ на краю Wightmire.

source: {^n}{^n}Find Warden Krieg in his laboratory and end his life.
uk: {^n}{^n}Знайдіть наглядача Кріга в його лабораторії та покінчіть з ним.

source: {^n}{^n}Find a riftgate within Burrwitch and secure it for the Survivors.
uk: {^n}{^n}Знайди розрив у Бурвічі та забезпеч його роботу для вцілілих.

source: {^n}{^n}Find and kill the matriarch of this Slith pack so that the water will become drinkable again.
uk: {^n}{^n}Знайдіть і вбийте матріарха цієї зграї слітів, щоб вода знову стала придатною для пиття.

source: {^n}{^n}Find the Slith Matriarch that's likely polluting our water supply and the poison should clear out on its own.
uk: {^n}{^n}Знайдіть Матріарха Сліта, яка, ймовірно, забруднює нашу воду, і тоді отрута повинна вивестися сама.

source: {^n}{^n}Go there and find out what's causing the dead to rise!
uk: {^n}{^n}Підіть туди та дізнайтеся, що спричиняє воскресіння мертвих!

source: {^n}{^n}He believes they are coming from the caves beneath Burial Hill and has put it upon you to investigate, in exchange for shelter at Devil's Crossing.
uk: {^n}{^n}Він вважає, що вони приходять з-під Поховального Пагорба.

source: {^n}{^n}He could melt down the few weapons the survivors have, but dying unarmed to the Dead is not any better than dying of thirst.
uk: {^n}{^n}Він міг би розплавити ту невелику кількість зброї, що є у вцілілих, але померти без зброї перед Мертвяками не краще, ніж померти від спраги.

source: {^n}{^n}Head north across the bridge and through the ruins of Lower Crossing.
uk: Капітан доручив тобі дослідити це в обмін на прихисток у Чортовому Перехресті {^n}{^n}Рушай на північ, через міст, крізь руїни Нижнього Перехрестя.

source: {^n}{^n}Head to Burial Hill and destroy whatever is reviving them!
uk: {^n}{^n}Йдіть до Могильної гори та знищіть те, що їх відроджує!

source: {^n}{^n}Here's somethin' you'll likely never see again in this world, stranger.
uk: {^n}{^n}Ось те, що ви, ймовірно, більше ніколи не побачите у цьому світі, [[ms]незнайомцю[fs]незнайомице].

source: {^n}{^n}Here's yer pay.
uk: {^n}{^n}Он твоя плата.

source: {^n}{^n}Here, take yer coin.
uk: {^n}{^n}Ось, візьміть свої монети.

source: {^n}{^n}Here, take yer iron.
uk: {^n}{^n}Ось, тримай своє залізо.

source: {^n}{^n}I don' know how many more times I can say 'it'll melt yer guts' before they just rush me and take it.
uk: {^n}{^n}Я не знаю, скільки разів я можу ще сказати "вона роз'їсть ваші нутрощі", перш ніж вони просто обійдуть мене та наберуть її власноруч.

source: {^n}{^n}I know I'm asking a lot of you, but I'd be asking a lot of my people to welcome you with open arms too.
uk: {^n}{^n}Я знаю, що прошу багато від вас, але також просив би багато своїх людей прийняти вас.

source: {^n}{^n}I sent her out to the Burrwitch Estates to fetch parts for our research and she's been gone entirely too long.
uk: {^n}{^n}Я послав її до Угідь Бурвіч, щоб забрати деталі для нашого дослідження, але її нема вже занадто довго.

source: {^n}{^n}I want you to go to Burial Hill, find whatever is controlling those abominations and destroy it.
uk: {^n}{^n}Я хочу, щоб ви пішли до Могильної гори, і знайшли те, що контролює ці гидоти, і знищили його.

source: {^n}{^n}I won't lie to you; it's not going to be easy for folks around here to get used to you... nature of the times.
uk: {^n}{^n}Я не буду вам брехати; людям тут буде непросто звикнути до вас... такі зараз часи.

source: {^n}{^n}I'd check the graveyard.
uk: {^n}{^n}Я б перевірив кладовище.

source: {^n}{^n}I'd have left you to hang but the Captain had other plans.
uk: {^n}{^n}Я б лишив тебе висіти, але капітан мав інші плани.

source: {^n}{^n}I'll make sure to let people here know how much help you've been.
uk: {^n}{^n}Я подбаю про те, щоб люди тут знали, наскільки ви допомогли.

source: {^n}{^n}I'm quite eager to learn more about you, but you really should speak to the Captain before wandering too much around the camp.
uk: {^n}{^n}Мені дуже хочеться дізнатися про вас більше, але вам справді варто поговорити з капітаном, перш ніж довго блукати табором.

source: {^n}{^n}I'm too old for all this spelunking so I need you to go down there and kill it.
uk: {^n}{^n}Я занадто старий для цієї спелеології, тому мені потрібно, щоб ви пішли туди й убили її.

source: {^n}{^n}I've sent word to the gate guard.
uk: {^n}{^n}Я надіслав повідомлення брамнику.

source: {^n}{^n}If you can capture it, that will give us a solid foothold in the area.
uk: {^n}{^n}Якщо ви зможете його захопити, це дасть нам міцну опору в цьому районі.

source: {^n}{^n}In the hopes that you will go out there and put down the fallen soldiers Farros, Jillius and Neegan, who are still roaming around Wightmire, he has given you enough Iron Coins to buy some supplies.
uk: {^n}{^n}У надії, що ви підете туди й уб’єте полеглих солдатів Фарроса, Джиліуса та Нігана, які все ще бродять навколо Wightmire, він дав вам достатньо залізних монет, щоб запастися припасами.

source: {^n}{^n}It is said that the Aetherials are not of this world.
uk: {^n}{^n}Кажуть, що Етеріали не від цього світу.

source: {^n}{^n}Kasparov feels a little responsible for her current situation and has implored you to find her.
uk: {^n}{^n}Каспаров відчуває певну відповідальність через такі обставини, і благає вас знайти її.

source: {^n}{^n}Kasparov, our resident scientist, is really eager to speak with you.
uk: {^n}{^n}Каспаров, наш науковий співробітник, дуже хоче поговорити з вами.

source: {^n}{^n}Keep pressing north and you will eventually reach the outskirts of Burrwitch.
uk: {^n}{^n}Продовжуйте рухатися на північ, і зрештою ви дійдете до околиць Бурвіча.

source: {^n}{^n}Kill it and Devil's Crossing will get a needed respite from attacks.
uk: {^n}{^n}Вбий її, щоб дати Чортовому Перехрестю необхідний перепочинок від нападів.

source: {^n}{^n}Meet me in my office, inside the prison, when you're finished.
uk: {^n}{^n}Зустрінемося в моєму кабінеті у в’язниці, коли закінчиш.

source: {^n}{^n}No sense in keeping around another mouth to feed.
uk: {^n}{^n}Нема сенсу годувати ще й тебе.

source: {^n}{^n}Now she fears it is sustaining her brother unnaturally in death.
uk: {^n}{^n}Тепер вона боїться, що він неприродним чином живить її мертвого брата.

source: {^n}{^n}Once you've secured the riftgate, return to Devil's Crossing.
uk: {^n}{^n}Після того, як ви забезпечите розрив, поверніться до Чортового Перехрестя.

source: {^n}{^n}Our wind pump's broken down again and we're running low on water.
uk: {^n}{^n}Наш вітряний насос знову зламався, і у нас закінчується вода.

source: {^n}{^n}Perhaps the mastermind behind all this tragedy is hiding somewhere in the village.
uk: {^n}{^n}Можливо, керівник цих трагічних подій переховується десь у селі.

source: {^n}{^n}Report back to Devil's Crossing.
uk: {^n}{^n}Відзвітуйте у Чортовому Перехресті.

source: {^n}{^n}Return it to Sybil Hart in Devil's Crossing.
uk: {^n}{^n}Поверніть його Сибіллі Гарт у Чортовому Перехресті.

source: {^n}{^n}Return to Barnabas in Devil's Crossing and inform him that the water will soon be safe to drink again.
uk: {^n}{^n}Поверніться до Барнабаса в Чортове Перехрестя і повідомте йому, що незабаром воду знову можна буде пити.

source: {^n}{^n}Return to Captain John Bourbon with the good news.
uk: {^n}{^n}Передай добрі новини капітану Джону Бурбону.

source: {^n}{^n}Return to Harmond in Devil's Crossing.
uk: {^n}{^n}Поверніться до Гармонда в Чортове Перехрестя.

source: {^n}{^n}Slith tracks and blood can be seen leading deeper into the swamp.
uk: {^n}{^n}Видно сліди слітів та кров, що ведуть глибше в болото.

source: {^n}{^n}Speak to her to see how she is recovering from her ordeal.
uk: {^n}{^n}Поговоріть з нею, щоб дізнатися, як вона оговтується після тяжкого випробування.

source: {^n}{^n}Speak to him and find out what happened.
uk: {^n}{^n}Поговоріть з ним і дізнайтеся, що сталося.

source: {^n}{^n}Speak to him to see how he is faring.
uk: {^n}{^n}Поговоріть з ним, щоб дізнатися, як у нього справи.

source: {^n}{^n}Speakin' of which, here's yer share.
uk: {^n}{^n}До речі, ось ваша частка.

source: {^n}{^n}Take some time to mingle with the other survivors and speak to Kasparov and Barnabas.
uk: {^n}{^n}Виділіть трохи часу, щоб поспілкуватися з іншими вцілілими та поговорити з Каспаровим і Барнабасом.

source: {^n}{^n}Take some well-deserved time to rest and recover.
uk: {^n}{^n}Візьміть заслужений час на відпочинок і відновлення.

source: {^n}{^n}Taken can be difficult to distinguish from normal humans but you, or whatever possessed you, stumbled through the rift gate here and became trapped by Kasparov's wards.
uk: {^n}{^n}Одержимих важко відрізнити від звичайних людей, але ви чи те, що вами оволоділо, пройшло крізь розрив тут і потрапило в пастку підопічних Каспарова.

source: {^n}{^n}The Captain is up the road, near the stone bridge, and wishes to speak with you.
uk: Він хоче з тобою поговорити.

source: {^n}{^n}The Dead are heavily concentrated in Burrwitch Village to the north, past the swamps of Wightmire.
uk: {^n}{^n}Мертвяки значною мірою зосереджені в селі Беррвіч на півночі, за болотами Wightmire.

source: {^n}{^n}The first glass is on me.
uk: {^n}{^n}Перша склянка моїм коштом.

source: {^n}{^n}The laboratory can be accessed via the Warden's cellar underneath his estate in Burrwitch.
uk: {^n}{^n}До лабораторії можна потрапити через підвал наглядача під його маєтком у Бурвічі.

source: {^n}{^n}The only way I can get back at them now is by payin' someone like you.
uk: {^n}{^n}Єдиний спосіб відплатити їм зараз — це заплатити комусь такому, як ви.

source: {^n}{^n}The results were... curious.
uk: {^n}{^n}Результати були... цікавими.

source: {^n}{^n}There is something about you that is attuned to the riftgates and I intend to replicate it!
uk: {^n}{^n}У вас є щось підлаштоване під розриви, і я маю намір відтворити це!

source: {^n}{^n}They secrete a nasty poison into the water that makes it drinkable for them, but nearly always fatal to us.
uk: {^n}{^n}Вони виділяють у воду мерзенну отруту, яка робить її придатною для пиття для них, але майже завжди смертельною для нас.

source: {^n}{^n}This is probably the only handout you will ever see in this grim new world.
uk: {^n}{^n}Це, мабуть, єдина допомога, яку ви коли-небудь побачите в цьому похмурому новому світі.

source: {^n}{^n}We can't know for sure without investigating deeper.
uk: {^n}{^n}Ми не можемо знати напевно, не дослідивши глибше.

source: {^n}{^n}We have never seen a human, possessed or otherwise, pass through one before.
uk: {^n}{^n}Ми ніколи раніше не бачили, як людина, одержимої чи ні, пройшла крізь нього.

source: {^n}{^n}Welcome to Devil's Crossing!
uk: {^n}{^n}Ласкаво просимо до Чортового Перехрестя!

source: {^n}{^n}Where you get it isn' that important to me, just that you get it soon.
uk: {^n}{^n}Для мене не так важливо, де ви його отримаєте, лише те, щоб ви його отримали швидше.

source: {^n}{^n}Why, I haven' smelled something this rotten since...
uk: {^n}{^n}Я не відчував такого гнилого запаху відколи...

source: {^n}{^n}You did the right thing.
uk: {^n}{^n}Ви вчинили правильно.
